/* No comment provided by engineer. */
"Add static tags to each published file (optional)." = "静的タグを公開される各ファイルに追加します（オプション）。";

/* No comment provided by engineer. */
"Library" = "ライブラリ";

/* No comment provided by engineer. */
"No media selected." = "メディアが選択されていません。";

/* No comment provided by engineer. */
"Publish all media files to Podcast Library" = "すべてのメディアファイルを Podcast ライブラリに公開します";

/* No comment provided by engineer. */
"Too many keywords (maximum is 16)." = "キーワードが多すぎます（最大で 16）。";

